{
  "Landing": {
    "parsiHotelApartment": "شقق فندق پارسی",
    "welcome": "مرحبًا بك في موقع فندقنا، حيث نقدم مجموعة من الغرف المريحة والمرافق الممتازة لإقامتك.",
    "roomsAndFacilities": "الغرف والمرافق",
    "roomsAndFacilitiesDescription": "تعال واستكشف غرفنا الفاخرة والمرافق الاستثنائية في فندق پارسی. من الإقامة المريحة إلى المرافق الرائعة، لدينا كل ما تحتاجه لإقامة مريحة وممتعة.",
    "learnMore": "تعرف أكثر",
    "cafeAndRestaurant": "مقهى ومطعم",
    "cafeAndRestaurantDescription": "استمتع بتجارب الطعام اللذيذة في مطعمنا ومقهانا، الموجودة في قلب فندق پارسی. تذوق مجموعة واسعة من خيارات الطعام واستمتع بالأجواء الدافئة لأماكن تناول الطعام لدينا.",
    "sportComplex": "مجمع رياضي",
    "sportComplexDescription": "هرب من الحرارة واسترخ في حمام السباحة في فندق پارسی، وهو واحة هادئة في قلب المدينة. مع الكثير من الكراسي المريحة وبار بجانب المسبح، فهي النقطة المثالية للاسترخاء بعد يوم من السياحة أو اجتماعات العمل."
  },
  "AboutUs": {
    "aboutUs": "من نحن",
    "description": "فُتح فندق شقق کیمیائی في طهران كفرعمّي، كفرعمّي هو فرع كيميائي فندق شقق في مشهد. بعد ذلك، تم افتتاح فندق شقق با رس روي كافرازي و يبعد الفندق أيضًا مسافة ١٥ دقيقة بالتاكسي عن مطار مهرآباد، كما أن محطة الحافلات والقطارات تقع بالقرب من الفندق. ويتيح موقعه الاستراتيجي وصولاً سهلاً إلى مراكز السياحة والتسوق والمنشآت الطبية والترفيهية والشركات والمؤسسات التاريخية ويضم الفندق أيضًا مجموعة من المرافق والخدمات مثل مركز الرياضة (حمام سباحة، سونا، جاكوزي، إلخ)، المطعم، قاعة الاجتماعات، الكافيتيريا، مطعم الوجبات السريعة، وخدمة الإنترنت المجاني على جميع الطوابق والغرف والإفطار المجاني وخدمة الغرف على مدار 24 ساعة وخدمة نقل المطار ومركز الأعمال وخدمة الغسيل وحجز التذاكر لعملائنا الكرام. كما أننا نؤمن بأن طريقة التعامل مع الضيوف ستكون العامل الأكثر أهمية في كسب رضاكم، حيث يتم اختيار موظفي الفندق بعناية فائقة لنقدم لكم أعلى مستوى من الضيافة ورعاية الضيوف، لتعاملوا مع فندق كيميائي وكأنه منزلكم في المدينة. فكر في طهران"
  },
  "Pool": {
    "comingSoon": "الافتتاح قريبا...",
    "description": "يحتوي المجمع الرياضي في فندق کیمیا على حمام سباحة وساونا جافة وبخار وجاكوزي ونفق ضباب وصالون للتدليك وما إلى ذلك ، وسيكون جاهزًا قريبًا لخدمة نزلاء الفندق بخصم خاص ، بالإضافة إلى عامة المواطنين والمسافرين الأعزاء. أيضًا ، سيكون مجمع كيميا الرياضي بالفندق جاهزًا لتوقيع العقود مع المنظمات والمؤسسات والمدارس وما إلى ذلك ، للحصول على شرف استضافتهم."
  },
  "Cafe": {
    "cafeMenu": "قائمة المقهى",
    "cafeName": "مقهى مطعم فارسي"
  },
  "Footer": {
    "address1": "طهران، فندق بارسي، شارع وست نظري، شارع فروردين 12، شارع الإنقلاب، ميدان الإنقلاب",
    "address2": "طهران، فندق بارس، شارع روانمهر، شارع فخري رازي، شارع الإنقلاب، ميدان الإنقلاب",
    "address3": "مشهد، فندق كيميائي، شارع روانمهر، شارع فخري رازي، شارع الإنقلاب، شارع الإمام رضا، شارع الإمام رضا 8، مفرق هنائي 6",
    "telephone": "الهاتف: +982166969665",
    "whatsapp": "واتساب: +989021224517"
  },
  "General": {
    "language": "اللغة",
    "english": "English",
    "arabic": "العربية",
    "persian": "فارسی",
    "aboutUs": "معلومات عنا",
    "contactUs": "اتصل بنا",
    "home": "الصفحة الرئيسية",
    "instagram": "انستغرام",
    "call": "اتصل بنا"
  },
  "Placeholder": {
    "callUs": "اتصل بنا لمزيد من المعلومات",
    "followUs": "متابعة حساباتنا"
  }
}
