{
  "Landing": {
    "parsiHotelApartment": "Parsi Hotel Apartment",
    "welcome": "Welcome to our hotel website, where we offer a range of comfortable rooms and excellent facilities for your stay.",
    "roomsAndFacilities": "Rooms and Facilities",
    "roomsAndFacilitiesDescription": "Come explore our luxurious rooms and exceptional facilities at Parsi Hotel. From our comfortable accommodations to our top-notch amenities, we have everything you need for a relaxing and enjoyable stay.",
    "learnMore": "LEARN MORE",
    "cafeAndRestaurant": "Cafe and Restaurant",
    "cafeAndRestaurantDescription": "Indulge in the delicious culinary experiences at our restaurant and café, located in the heart of Parsi Hotel. Savor a wide range of cuisine options and enjoy the warm ambiance of our dining spaces.",
    "sportComplex": "Sport Complex",
    "sportComplexDescription": "Escape the heat and relax at the pool in Parsi Hotel, a tranquil oasis in the heart of the city. With plenty of loungers and a refreshing poolside bar, it's the perfect spot to unwind after a day of sightseeing or business meetings."
  },
  "AboutUs": {
    "aboutUs": "About us",
    "description": "Kimiai Apartment Hotel in Tehran was opened as the second branch of Kimiai Apartment Hotel in Mashhad in 1381. After that, Pars Apartment Hotel located on Fakhrazi Street was opened and Kimiai Hotel Tehran was under construction project. In 1385, Kimia Hotel started its work with its new name \"Parsi\" and since then this hotel was known by both names Parsi and Kimia. Kimia Hotel is located in the heart of the capital and has easy access to tourist and tourism centers like shopping centers, international exhibitions, hospitals, medical institutions, historical attractions, companies, and organizations. It also has excellent access to train and bus stations. By taxi there is a 15-minute distance to Mehrabad Airport and West Terminal is ready to serve you as well, dear tourists. The facilities and services of the hotel include a sports complex (swimming pool, sauna, jacuzzi, etc.), restaurant, meeting hall, cafe, fast food restaurant, free internet on all floors and rooms, free breakfast, room service 24 hours, airport transfer, business center, laundry and ticket reservation services for dear customers. Also, we believe that the type of treatment with the guest will be the most important factor in gaining your satisfaction, the personnel hotel has always been handpicked and they give this honor to our collection so that you can treat Kimia Hotel like a home in the city. Consider Tehran."
  },
  "Footer": {
    "address1": "Tehran, Parsi Hotel, West Nazari st, 12th Farvardin st, Enghelab st, Enghelab sq ",
    "address2": "Tehran, Pars Hotel, Ravanmehr st, Fafhre Razi st, Enghelab st, Enghelab sq ",
    "address3": "Mashhad, Kimia Hotel, Ravanmehr st, Fafhre Razi st, Enghelab st, Emam Reza st, 8th Emam Reza st, 6th Hanaei Crossroad ",
    "telephone": "Telephone: +982166969665",
    "whatsapp": "Whatsapp: +989021224517"
  },
  "General": {
    "language": "Language",
    "english": "English",
    "arabic": "Arabic",
    "persian": "Persian",
    "aboutUs": "About us",
    "contactUs": "Contact us"
  },
  "Placeholder": {
    "callUs": "Call us for more information",
    "followUs": "Call us for more information"
  }
}
