{
  "Landing": {
    "parsiHotelApartment": "هتل آپارتمان پارسی",
    "welcome": "به وبسایت هتل ما خوش آمدید، جایی که ما طیف وسیعی از اتاق های راحت و امکانات عالی را برای اقامت شما ارائه می‌دهیم.",
    "roomsAndFacilities": "اتاق‌ها و امکانات",
    "roomsAndFacilitiesDescription": "با اتاق‌های مجلل و امکانات استثنایی ما در هتل پارسی آشنا شوید. از اقامتگاه‌های راحت گرفته تا امکانات رفاهی درجه یک، ما همه‌ی چیزهایی را که برای اقامتی آرام و لذت بخش نیاز دارید، در اختیار داریم.",
    "learnMore": "بیشتر بدانید",
    "cafeAndRestaurant": "کافه و رستوران",
    "cafeAndRestaurantDescription": "در رستوران و کافه ما که در قلب هتل پارسی واقع شده است، از تجربه های خوشمزه آشپزی لذت ببرید. طیف گسترده ای از گزینه های آشپزی را میل کنید و از فضای گرم فضاهای غذاخوری ما لذت ببرید.",
    "sportComplex": "مجموعه‌ی ورزشی",
    "sportComplexDescription":"از گرما فرار کنید و در استخر هتل پارسی، واحه ای آرام در قلب شهر استراحت کنید. با تعداد زیادی صندلی و یک بار با طراوت در کنار استخر، مکان مناسبی برای استراحت پس از یک روز گشت و گذار در مناظر یا جلسات کاری است."
  },
  "AboutUs": {
    "aboutUs": "درباره‌ی ما",
    "description": "\n\nهتل آپارتمان کیمیای تهران در سال 1381 به عنوان شعبه ی دوم هتل آپارتمان کیمیای مشهد در سال 1381 افتتاح شد پس از آن به فاصله ی اندکی هتل آپارتمان پارس واقع در خیابان فخررازی افتتاح و هتل کیمیای تهران در پروسه ی بازسازی و متناسب سازی قرار گرفت. در سال 1385 هتل کیمیا کار خود را با اسم جدید خود “پارسی” آغاز کرد و از آن به بعد این هتل به هر دو اسم پارسی و کیمیا شناخته شد.\n\nهتل کیمیا با قرارگیری در قلب پایتخت و دسترسی آسان به مراکز توریستی و گردشگری اعم از مراکز خرید ، نمایشگاه ها بین المللی ، بیمارستان ها ، موسسات درمانی ، جاذبه های تاریخی ، شرکت ها و ارگان ها و همچنین دسترسی فوق العاده به ایستگاه های قطار ، اتوبوس ، تاکسی و همچنین فاصله ی 15 دقیقه ای تا فرودگاه مهرآباد و ترمینال غرب آماده ی خدمت رسانی به شما گردشگران گرامی می باشد.\n\nاز امکانات و خدمات هتل می توان به مجموعه ورزشی (استخر ، سونا ، جکوزی و …) ، رستوران ، سالن برگزاری مجالس ، کافه ، رستوران فست فود ، اینترنت رایگان مجموعه در همه ی طبقات و اتاق ها ، صبحانه رایگان ، خدمات روم سرویس 24 ساعته ، ترانسفر فرودگاهی ، بیزینس سنتر ، لاندری و خدمات رزرواسیون بلیط برای مسافران گرامی اشاره کرد.\n\nهمچنین ما بر این باوریم که نوع برخورد با میهمان مهم ترین عامل در جلب رضایت شما خواهد بود ، لذا تمامی پرسنل هتل به گونه ای دستچین شده اند که این افتخار را به مجموعه ما بدهند تا شما هتل کیمیا را به مانند خانه ی خود در شهر تهران به حساب آورید.\n"
  },
  "Pool": {
    "comingSoon": "به زودی افتتاح می‌شود...",
    "description": "مجموعه ورزشی هتل کیمیا شامل استخر ، سونای خشک و بخار ، جکوزی ، تونل مه ، سالن ماساژ و … به زودی آماده خدمت رسانی به میهمانان هتل با تخفیف ویژه و همچنین به عموم شهروندان و مسافران عزیز می باشد.\n\nهمچنین مجموعه ورزشی هتل کیمیا آماده عقد قرارداد با ارگانها ، موسسات ، مدارس و … برای کسب افتخار میزبانی آنها خواهد بود."
  },
  "Cafe": {
    "cafeMenu": "منوی کافه",
    "cafeName": "کافه رستوران پارسی",
    "persianFood": "غذای ایرانی",
    "foodOfTheDay": "غذای روز",
    "breakfast": "صبحانه",
    "snack": "میان‌وعده",
    "mainCourse": "غذای اصلی",
    "salad": "سالاد",
    "milkShakes": "میلک شیک",
    "tea": "چای",
    "coffee": "قهوه",
    "coldDrinks": "نوشیدنی‌های سرد",
    "Smoothies": "اسموتی‌ها",
    "sharbat": "شربت"
  },
  "Footer": {
    "address1": "شعبه ۱: تهران - میدان انقلاب - خیابان انقلاب - خیابان ۱۲ فروردین - خیابان نظری غربی - هتل پارسی",
    "address2": "شعبه ۲: تهران، میدان انقلاب ، خیابان انقلاب ، رو به روی درب اصلی دانشگاه تهران،  خیابان فخررازی، تقاطع روانمهر، هتل پارس",
    "address3": "شعبه ۳: مشهد ، خیابان امام رضا ، امام رضا ۸ ، تقاطع حنایی ۶، هتل کیمیا",
    "telephone": "تلفن : ۰۲۱۶۶۹۶۹۶۶۵",
    "whatsapp": "واتس‌اپ: ۰۹۰۲۱۲۲۴۵۱۷"


  },
  "General": {
    "language": "زبان",
    "english": "English",
    "arabic": "العربیه",
    "persian": "فارسی",
    "aboutUs": "درباره‌ی ما",
    "contactUs": "ارتباط با ما",
    "home": "خانه",
    "instagram": "اینستاگرام",
    "call": "تماس با ما"
  },
  "Placeholder": {
    "callUs": "برای اطلاعات بیشتر با ما تماس بگیرید",
    "followUs": "ما را در اینستاگرام دنبال کنید"
  }
}
